<template>
  <div>
      <h1 class="section-title">Доставка і оплата</h1>
      <article>
          <h2 class="section-title">Умови доставки</h2>
            <ul>
                <li>Нова почта</li>
                <li>Самовивіз зі складу/магазину компанії</li>
            </ul>
            <h2 class="section-title">Доставка транспортними компаніями</h2>
            <p>
                При відвантаження товару транспортними компаніями доставка оплачується замовником. Оплата товару проводиться 
                післяплатою або по передоплаті, товар підлягає обов'язковому страхуванню. У разі повернення або заміни товару 
                доставка здійснюється за рахунок замовника. Відвантаження відбувається з 9:00 до 16:00. Останнім часом відправки 16:00.
            </p>
            <h2 class="section-title">Отримання товару</h2>
            <p>
                При отриманні товару необхідно перевірити якість заводської установки. У випадку наявності видимих механічних 
                пошкоджень, нестандартної упаковки, повної відсутності або незаповненого належним чином ярлика прийом не 
                виробляти, а вимагати розкриття упаковки і перевірки якості, комплектності та відповідності артикулів прийнятого 
                товару, в разі виявлення дефектів і сколів на елементах, пошкоджень і тріщин не брати товар і вимагати у представника 
                компанії заміни таких елементів або самого товару, коли відсутня частина замовленого товару або окремих елементів, 
                не брати товар і вимагати у представника компанії надіслати відсутній товар або його елементи.
            </p>
            <h2 class="section-title">Способи оплати</h2>
            <ul>
                <li>Оплата на карту Приват Банка</li>
                <li>Готівкою</li>
            </ul>
      </article>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
    ul {
        list-style: square outside!important;
    }
</style>