<template>
  <div>
      <h1 class="section-title">Гарантія на товари</h1>
        <article>
            <p>Ми працюємо з якісними виробниками авто запчастин і гарантуємо, що наші автозапчастини є якісними і надійними.</p>
            <p>
                Важливо враховувати, що відповідальність за експлуатацію запчастини несе інстанція, що буде її встановлювати.
            </p>
            <p>
                Сервісний центр перед встановленням перевіряє якість і сумісність запчастини з вашим автомобілем. Якщо запчастина одобрена
                і прийннята на установку, то подальшу відповідальність несе безпосередньо станція техобслуговування, так як ми не можемо бути
                в компетентності і кваліфікації спеціаліста.
            </p>
            <p>
                Якщо сервісний центр відмовляється від установки запчастини маючи претензії до якості або по будь-якій іншій причині, то ви можете
                легко повернути запчастину в продовж 14 днів у встановленому порядку.
            </p>
            <p>
                Якщо в установленій запчастині буде виявлено брак, то Ви також маєте право на повернення товару. Для цього необхідно взяти рекламаційний 
                акт і сертифікат від станції техобслуговування з підтвердженням кваліфікації спеціаліста і дозволом на встановлення конкретного типу
                запчастин.
            </p>
            <p>
                Вдячні Вам за виявлену до нас цікавість.
            </p>
            <ul>
              <li>
                <span>></span>
                <img src="../assets/Vodafone18.svg" alt="">
                <span>+38 (050) 536 15 06 (Viber)</span>
              </li>
              <li>
                <span>></span>
                <img src="../assets/Vodafone18.svg" alt="">
                <span>+38 (050) 536 15 06 (Viber)</span>
              </li>
              <li>
                <span>></span>
                <img src="../assets/Vodafone18.svg" alt="">
                <span>+38 (050) 536 15 06 (Viber)</span>
              </li>
              <li>
                <span>></span>
                <img src="../assets/Vodafone18.svg" alt="">
                <span>+38 (050) 536 15 06 (Viber)</span>
              </li>
              <li>
                <span>></span>
                <img src="../assets/Vodafone18.svg" alt="">
                <span>+38 (050) 536 15 06 (Viber)</span>
              </li>
              <li>
                <span>></span>
                <img src="../assets/Vodafone18.svg" alt="">
                <span>+38 (050) 536 15 06 (Viber)</span>
              </li>
          </ul>
        </article>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>