<template>
  <div class="container-center">
      <h1>Запчасти для автомобилей с доставкой по Украине</h1>
      <p>
          Если вы хотите, чтобы ваш автомобиль служил вам максимально долго, то следует использовать запчасти соответствующего
            качества. Ведь ни одна машина не застрахована от поломки, а, следовательно, у ее владельца может возникнуть 
            потребность в замене отдельных функциональных узлов и рабочих элементов транспортного средства. Самое главное — 
            это покупать детали только у надежных и проверенных поставщиков, которые ценят своих клиентов и заботятся об их 
            комфорте.
      </p>
      <p>
          Именно таким поставщиком является наш интернет-магазин запчастей alfacars.com.ua. Для своих клиентов мы предлагаем 
          огромнейший ассортимент деталей для легковых и грузовых автомобилей от ведущих европейских и американских 
          производителей. У нас вы сможете приобрести функциональные элементы и запчасти для машин марок Ford, Mercedes-Benz,
           Volkswagen, Opel, Renault, Fiat, Peugeot, Citroen и многих других.
      </p>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>